data_list = [
    "1. Установить линтер и тайп-чекер; Ответственный: Саша; Срок: 21.10.2024",
    "2. Добавить скрипт отладки; Ответственный: Ева; Срок: 25.10.2024",
    "3. Установить правила в конфигах; Ответственный: Саша; Срок: 22.10.2024",
    "4. Настроить pre-commit hook; Ответственный: Саша;",
    "5. Обновить readme.md; Ответственный: Ева; Срок: 25.10.2024",
    "6.Запушить ветку в репозиторий; Ответственный: Саша;Срок: 25.10.2024",
    "7. Слить pr; Ответственный: все; Срок: 26.10.2024"
]
